"iRateMessageTitle" = "Like this app?";
"iRateAppMessage" = "Take 30 seconds and rate it in the App Store!";
"iRateGameMessage" = "Take 30 seconds and rate it in the App Store!";
"iRateCancelButton" = "No, Thanks";
"iRateRateButton" = "Rate It Now";
"iRateRemindButton" = "Remind Me Later";